@extends('user.layouts.base')

@section('title', 'プライバシーポリシー')

@section('content')
<div class="content">
    <div class="section">
        <div class="fixedcontainer">
            <h1 class="sec-ttl">プライバシーポリシー</h1>

            <div class="privacy-policy">
                <h2>1. CAMPFIREについて</h2>
                <br />
                <p>株式会社CAMPFIRE（以下「当社」）並びにその子会社及び関連会社（以下「当社グループ」）は、クラウドファンディングプラットフォームをはじめとした様々なサービス事業（以下「当社サービス」）を提供するにあたり、個人情報を取り扱うことがあります。当社グループは当社サービスにおいて、個人情報保護に関する適用法令及びその他の規範を遵守し、自主的なルール及び体制を確立し、本プライバシーポリシーを定め、これを実施し、かつ、維持することを宣言いたします。</p>
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>2. 本プライバシーポリシーの適用</h2>
                <br />
                <p>本プライバシーポリシーは、当社グループの個人情報の取り扱いについて定めたものです。個人情報の利用方法、個人情報が共有される場合の共有方法、さらには個人情報の取り扱いに対するユーザーの諸権利及び選択肢についても言及しています。なお、当社グループ各社において個別のプライバシーポリシーが定められている場合は、本プライバシーポリシーのほか、それらのポリシーの定めるところによるものとします。また、当社サービスでは、クッキー（Cookie）やその他類似のテクノロジーも使用されているため、この点についても説明を行っています。ユーザーは、当社サービスを使用することにより、本プライバシーポリシーを理解のうえ同意したものとみなされます。</p>
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>3. 本プライバシーポリシーの変更</h2>
                <br />
                <p>当社グループは、個人情報に関する取り扱い又は関連法令の変更を反映するため、本プライバシーポリシーを予告なく変更する場合があります。当社グループは、適切な方法（当社グループのウェブサイトへの掲載、メールの送信等）により本プライバシーポリシーの変更にかかる通知又は公表を行います。当該変更は、当社サービスに掲載された時点で有効になりますが、適用法令又は変更内容により、ユーザーへの十分な期間を設けた告知又はユーザーの同意が求められる場合、これを適切に履践するものといたします。</p>
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>4. 収集する個人情報</h2>
                <br />
                <p>本プライバシーポリシーにおける「個人情報」とは、適用法令に基づき、個人を識別することができる情報を指します。たとえば日本の個人情報保護法が適用されるユーザーの場合、個人情報とは、個人に関する情報であり、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む。）を指します。また、EU一般データ保護規則 (General Data Protection Regulation、以下「GDPR」といいます)が適用されるユーザーの場合には同規則に規定された「personal data」に基づく定義、カリフォルニア州消費者プライバシー法（The California Consumer Privacy Act of 2018、以下「CCPA」といいます）が適用されるユーザーの場合には同法に規定された「personal information」に基づく定義に準拠します。</p>
                <p>当社グループは当社サービスにおいて、ユーザーから以下の個人情報を収集いたします。</p>
                <br />
                <h3>ユーザー登録データ</h3>
                <br />
                <p>当社サービスをご利用される方の氏名、住所、電話番号、メールアドレス、銀行口座情報、SNSアカウント、顔写真を含む本人確認資料に記載されている事項などが含まれます。</p>
                <br />
                <h3>サービス利用データ</h3>
                <br />
                <p>当社サービスをご利用される方のIPアドレス、Cookie、アクセスログ、使用するデバイスの種類、デバイスID、デバイス属性、ネットワーク接続の種類及びプロバイダ、ネットワークやデバイスの性能、ブラウザの種類、言語、OSなどの情報が含まれます。</p>
                <br />
                <p>ユーザーから取得した各種個人データの利用目的とGDPRに基づく処理の法的根拠は以下のとおりです。</p>
                <br />
                <table border="1" cellpadding="9" cellspacing="1" class="tradelaw-table">
                    <tbody>
                        <tr>
                            <th>種類</th>
                            <th>利用目的</th>
                            <th>根拠</th>
                        </tr>
                        <tr>
                            <td rowspan="7">
                                ユーザー登録<br>データ
                            </td>
                            <td>
                                当社サービス（プロジェクトの起案又は支援）への登録・ログイン時の本人確認のため
                            </td>
                            <td>
                                契約の履行<br>正当な利益
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社サービスに関するご案内、ご連絡、メールマガジンの配信、アンケート調査などの実施のため
                            </td>
                            <td>
                                正当な利益
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社サービスにおけるプロジェクト支援者に対して、プロジェクトが不成立した場合などの返金処理のため
                            </td>
                            <td>
                                契約の履行
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社サービスにおけるプロジェクトで集まった支援金をプロジェクトオーナーに対して振込むため
                            </td>
                            <td>
                                契約の履行
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社サービスにおけるプロジェクトのリターン発送のため
                            </td>
                            <td>
                                契約の履行<br>正当な利益
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社サービスに付帯するあんしん支援保証の業務遂行のため
                            </td>
                            <td>
                                契約の履行
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社グループ、ユーザー又は第三者の生命、身体、財産を守るために裁判所、捜査機関等関係当局に協力するため
                            </td>
                            <td>
                                法的義務の遵守
                            </td>
                        </tr>
                        <tr>
                            <td rowspan="5">
                                サービス利用<br>データ
                            </td>
                            <td>
                                当社サービスに関連した目的でのご案内及びご連絡のため
                            </td>
                            <td>
                                契約の履行<br>正当な利益
                            </td>
                        </tr>
                        <tr>
                            <td>
                                ユーザーの位置情報に基づいて、機能、情報、広告、又はその他のコンテンツを提供するため
                            </td>
                            <td>
                                正当な利益
                            </td>
                        </tr>
                        <tr>
                            <td>
                                ユーザーが当社サービスにアクセスして利用する方法の把握、利用状況を分析するため
                            </td>
                            <td>
                                正当な利益
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社サービスの最適化、新サービスの開発のため
                            </td>
                            <td>
                                正当な利益
                            </td>
                        </tr>
                        <tr>
                            <td>
                                当社サービスに付帯するあんしん支援保証の業務遂行のため
                            </td>
                            <td>
                                契約の履行
                            </td>
                        </tr>
                    </tbody>
                </table>
                <br />
                <p>「契約の履行」とは、当社グループがユーザーとの契約を履行するために、当該個人情報を利用することを指します。たとえばプロジェクトで集まった支援金をプロジェクトオーナーに振り込むのは当社グループが契約上負う義務の履行であり、そのために個人情報を用いることがございます。</p>
                <br />
                <p>「正当な利益」とは、ユーザーが当社グループに期待するサービスを提供するために、当社グループがサービスの水準の維持又は発展を企図して個人情報を活用することを指します。たとえば、ユーザーの利用状況を分析し、ユーザーの皆さまにとってより使用しやすいサービス設計を行うことなどが挙げられます。</p>
                <br />
                <p>「法的義務の遵守」とは、当社グループが適用法令に基づき裁判所や捜査機関といった関係当局に対する協力を行う場合に、個人情報を提供等することを指します。たとえばユーザーが不法行為の被害者となり、その財産を守るために個人情報を捜査機関に提供するといったことが挙げられます。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>5. 個人情報の利用方法</h2>
                <br />
                <p>当社グループは、収集した個人情報を以下の目的で利用することができるものとします。</p>
                <br />
                <ol>
                    <li>本人確認、認証サービスのため</li>
                    <li>アフターサービス、お問い合わせ、苦情対応のため</li>
                    <li>当社グループ及び当社サービスへのお問い合わせ、当社サービスの運営上必要な事項の通知（電子メールによるものを含むものとします。）</li>
                    <li>ユーザーが投稿した情報の掲載のため</li>
                    <li>システムの維持、不具合対応のため</li>
                    <li>当社サービスの改善や新サービスの開発等に役立てるため</li>
                    <li>登録ユーザーの反社会的勢力の該当性を判断するため</li>
                    <li>当社グループのサービス・商品等に関するご案内、キャンペーン・懸賞企画、アンケート実施のため</li>
                    <li>メールマガジンの送信のため</li>
                    <li>ダイレクトメールの送付のため</li>
                    <li>マーケティングデータの調査・分析のため</li>
                    <li>当社グループ又は第三者のウェブサイト、Webメディア、SNSサービス、プレスリリース配信サービス、本、雑誌その他メディア上にユーザーの属性にあった広告を表示、掲載又は配信するため</li>
                    <li>ユーザーの位置情報に基づいて、機能、情報、広告、又はその他のコンテンツを提供するため</li>
                    <li>ユーザーが当社サービスにアクセスして利用する方法の把握、利用状況を分析するため</li>
                    <li>当社グループ及び業務提携企業に提供する統計資料作成のため</li>
                    <li>当社サービスに付帯するあんしん支援保証の業務遂行のため</li>
                    <li>その他当社グループの各サービスにおいて個別に定める目的のため</li>
                    <li>当社が加入する賠償責任保険等の保険金請求をするため</li>
                    <li>その他、上記利用目的に付随する目的のため</li>
                </ol>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>6. クッキー及びアクセスログについて</h2>
                <br />
                <p>当社サービスでは、クッキー（Cookie）と呼ばれる技術を利用しています。クッキーとは、特定の情報をユーザーの利用する通信機器に一時的にデータとして保持させ、接続の度にそのデータを基にユーザーを識別させる仕組みをいいます。当社グループでは、クッキーの利用を前提としたサービスを提供しています。そのため、クッキーの利用を許可しない場合、当社グループの一部のサービスの利用を受けられないことがあります。クッキーの利用に際して、適用法令に基づきユーザーの同意を取得する必要がある場合、当社グループは適切に当該同意を取得します。また、クッキーの利用を許可するかどうかは、ユーザーのブラウザで設定できます。必要に応じて設定を確認してください。</p>
                <br />
                <p>さらに、当社サービスでは、収集タグ等を設置し、アクセスログを取得することがございます。アクセスログには、本ウェブサイトにアクセスされたユーザーのIPアドレス、ホスト名、使用ブラウザ名、アクセス日時等の情報が含まれます。</p>
                <br />
                <p>クッキー及びアクセスログを利用した行動分析・広告配信について</p>
                <p>当社サービスでは、サイトの利用状況の把握、サイトの改善、レポートの作成や適切な広告・宣伝表示をするために当社グループ又は第三者のクッキー、アクセスログを利用しています。クッキーより取得される情報及びアクセスログは、当社グループ又は第三者のプライバシーポリシー等に基づいて管理されます。</p>
                <br />
                <p>ユーザーは、広告・宣伝の配信やアクセスログの収集を望まない場合、下記の各企業のサイトにアクセスし、無効化（オプトアウト）の手続きをとることにより、広告・宣伝の配信やアクセスログの収集を停止することができます。</p>
                <br />
                <p>Google</p>
                <ul>
                    <li>
                        <a href="https://www.google.com/settings/u/0/ads/authenticated">
                            https://www.google.com/settings/u/0/ads/authenticated
                        </a>
                    </li>
                    <li>
                        <a href="https://tools.google.com/dlpage/gaoptout?hl=ja">
                            https://tools.google.com/dlpage/gaoptout?hl=ja
                        </a>
                    </li>
                </ul>
                <br />
                <p>Yahoo!</p>
                <ul>
                    <li>
                        <a href="http://docs.yahoo.co.jp/docs/info/terms/chapter1.html">
                            http://docs.yahoo.co.jp/docs/info/terms/chapter1.html
                        </a>
                    </li>
                </ul>
                <br />
                <p>Twitter</p>
                <ul>
                    <li>
                        <a href="https://twitter.com/ja/privacy">
                            https://twitter.com/ja/privacy
                        </a>
                    </li>
                </ul>
                <br />
                <p>Facebook</p>
                <ul>
                    <li>
                        <a href="https://www.facebook.com/ads/preferences">
                            https://www.facebook.com/ads/preferences
                        </a>
                    </li>
                </ul>
                <br />
                <p>LINE</p>
                <ul>
                    <li>
                        <a href="https://terms.line.me/line_rules/?lang=ja">
                            https://terms.line.me/line_rules/?lang=ja
                        </a>
                    </li>
                </ul>
                <br />
                <p>Criteo</p>
                <ul>
                    <li>
                        <a href="http://www.criteo.com/jp/privacy/">
                            http://www.criteo.com/jp/privacy/
                        </a>
                    </li>
                </ul>
                <br />
                <p>また、当社サービスではGoogle社が提供するGoogleアナリティクス及びFirebase を利用しています。データが収集、処理される仕組みについては、Google社が提供するこちらのページからご確認いただけます。</p>
                <p>
                    <a href="http://www.google.com/intl/ja/policies/privacy/">
                        http://www.google.com/intl/ja/policies/privacy/
                    </a>
                </p>
                <br />
                <h2>7. 個人情報の第三者提供</h2>
                <br />
                <p>当社グループは、以下に定める場合に、個人情報を第三者に提供することができるものとします。</p>
                <br />
                <ol>
                    <li>本人の同意がある場合（たとえば、国内外のプロジェクトオーナーがリターンの提供のために支援者の個人情報を必要とする場合、支援者はCAMPFIREに提供した個人情報を、同利用目的の範囲内に限定して国内外のプロジェクトオーナーが取得することに利用規約への同意をもって同意したものとします。）</li>
                    <li>裁判所、検察庁、警察、税務署、弁護士会又はこれらに準じた権限を持つ機関から、個人情報の開示を求められた場合</li>
                    <li>保険金請求のために保険会社に開示する場合</li>
                    <li>第三者のウェブサイト、Webメディア、SNSサービス、プレスリリース配信サービス、本、雑誌その他メディア上にユーザーの属性にあった広告を表示、掲載又は配信するために、当該第三者に提供する場合</li>
                    <li>利用目的の達成に必要な範囲内において当社グループが行う業務の全部又は一部を第三者に委託する場合</li>
                    <li>当社グループに対して秘密保持義務を負う者に対して開示する場合</li>
                    <li>当社グループの権利行使に必要な場合</li>
                    <li>合併、営業譲渡その他の事由による事業の承継の際に、事業を承継する者に対して開示する場合</li>
                    <li>個人情報保護法その他の法令により認められた場合</li>
                </ol>
                <p>なお、アメリカ合衆国カリフォルニア州住民のユーザーの個人情報については、他の地域のユーザーと同じく、CCPAにおける個人情報の販売（the sale of the consumer's personal information）は行っておりません。</p>
                <p>また、当社グループは、ユーザーへのサービスの提供等のため必要がある場合（決済代行等）には、委託先に対する必要かつ適切な監督を行った上で、個人情報の取り扱いを第三者に委託することがあります。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>8. 個人情報の共同利用</h2>
                <br />
                <p>当社グループは、以下に従い、当グループが収集した個人情報を共同利用する場合があります。</p>
                <br />
                <h3>【当社グループ内での共同利用】</h3>
                <br />
                <h4>（共同利用される個人情報）</h4>
                <p>ユーザー登録データ</p>
                <br />
                <h4>（共同利用する会社）</h4>
                <p></p>
                <br />
                <h4>（利用する者の利用目的）</h4>
                <p>登録ユーザーの反社会的勢力の該当性を判断するため</p>
                <p>当社グループのサービス・商品等に関するご案内、キャンペーン・懸賞企画、アンケート実施のため</p>
                <p>メールマガジン、ダイレクトメールの送信のため</p>
                <br />
                <h4>（共同利用される個人情報の管理について責任を有する者）</h4>
                <p>株式会社Plus</p>
                <br />
                <h3>【当社グループ内外での共同利用】</h3>
                <br />
                <h4>（共同利用される個人情報）</h4>
                <p>ユーザー登録データおよびサービス利用データ</p>
                <br />
                <h4>（共同利用する者の範囲）</h4>
                <p></p>
                <br />
                <h4>（利用する者の利用目的）</h4>
                <p>共同運営サービスにおける、上記の「個人情報の利用方法」に付随する目的</p>
                <br />
                <h4>（共同利用対象となるサービス）</h4>
                <p>ガーディアン</p>
                <br />
                <h4>（共同利用される個人情報の管理について責任を有する者）</h4>
                <p>株式会社Plus</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>9. 第三国への移転</h2>
                <br />
                <p>当社グループは、個人情報の取り扱いを第三者に委託するために、ユーザーの個人データを日本・欧州連合加盟国及びアイスランド、リヒテンシュタイン、ノルウェー（以下「EEA」といいます。）以外の第三国（十分性認定を取得している国・地域を除く）に移転する場合は、Privacy Shield Frameworkの下での認証、標準契約条項の締結その他の適用法令に基づく方法により移転先の安全性を確保したのち移転いたします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>10. 外部業者に対する情報の提供</h2>
                <br />
                <p>当社グループは、当社サービスに関して第三者からサポートサービスを得る場合において、利用目的の達成に必要な範囲内において個人データの取扱いの全部又は一部を委託することに伴って、信頼できる業者にユーザーの個人情報を共有する場合があります。当該共有を行う場合、当社グループは、当該業者に対し、当社グループが許諾した目的の範囲内においてのみユーザー情報を利用する義務を課し、当社グループと同じ又はそれ以上の基準に従ってユーザー情報を保護する義務を課します。また、当社グループは、一定の措置を講じて個人を識別することができないように個人情報を加工して、当該個人情報を復元することができないようにしたものを第三者に提供する場合があります。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>11. 情報の保持、保存期間</h2>
                <br />
                <p>当社グループは、ユーザーの情報に関して、その利用目的の遂行に必要な期間、又は適用法令等が定める期間、ユーザーの情報を保持、保存します。利用目的遂行後、又は適用法令等が定める期間終了後、個人情報は速やかに削除されます。ただし、当社グループの法的義務の順守及び権利利益の保護のため、ユーザーの情報を保持、保存し使用する場合があります。</p>
                <br />
                <p>また、当社グループでは、一定の措置を講じて個人を識別することができないように個人情報を加工して、当該個人情報を復元することができないようにしたデータの収集と保持も行っています。当該データは、原則として、目的遂行後、又は法定の期間終了後、速やかに削除されますが、当社グループの権利利益の保護、当社サービスの改善、又は法的義務の遵守のために引き続き保持、保存されることがあります。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>12. ユーザーの権利</h2>
                <br />
                <p>一定の国又は地域に居住するユーザーには、自らの個人情報に関して一定の権利が認められています。原則として、当該権利には、自らの個人情報に係るアクセス権利や、その収集及び削除を求める権利が含まれていますが、その権利行使のための条件、あるいは付加的なその他の権利は各国によって異なります。したがって、特にEEA居住のユーザー及びアメリカ合衆国カリフォルニア州居住のユーザーに対しては13．及び14．記載の通り別途ユーザーの権利についてご説明いたします。</p>
                <br />
                <h3>1.個人情報の開示</h3>
                <br />
                <p>当社グループは、ユーザーから、個人情報の開示を求められたときは、ユーザーご本人に対し、遅滞なく開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部又は一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。ユーザーは、第三者提供に係る記録の開示請求を行うことができます。</p>
                <br />
                <ul>
                    <li>ユーザー又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                    <li>当社グループの業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                    <li>他の法令に違反することとなる場合</li>
                </ul>
                <br />
                <h3>2.個人情報の訂正・追加・削除・利用停止・削除</h3>
                <br />
                <p>当社グループは、ユーザーご本人より当該本人の個人情報の訂正、追加、削除、利用の停止又は消去を求められた場合には、ユーザーご本人であることを確認させていただいた上で法令に基づき合理的な期間内に対応いたします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>13. EEAの居住者</h2>
                <br />
                <p>当社グループが取り扱うEEA 居住者の個人情報及びGDPRに基づくユーザーの権利について説明します。</p>
                <br />
                <h3>1.同意を撤回する権利</h3>
                <br />
                <p>ユーザーは、当社グループがユーザーの同意を得て個人データを取得した場合であっても、当該同意をいつでも撤回することができます。同意を撤回した場合、ユーザーは当社サービスの全部又は一部を利用できなくなることがあります。</p>
                <br />
                <h3>2.知る権利</h3>
                <br />
                <p>ユーザーは、当社グループが別途指定する手続きによって、当社グループが保有するユーザーの個人情報に関する説明、当該情報の利用目的・利用方法に関する説明を求めることができ、また、ユーザーの個人情報の写しの交付を受けることができます。</p>
                <br />
                <h3>3.削除する権利</h3>
                <br />
                <p>ユーザーは、当社グループがユーザーに関して取り扱う個人情報の削除を求めることができます。ただし、次の場合にはこの限りではありません。</p>
                <br />
                <ul>
                    <li>法的義務を遵守するために必要な場合</li>
                    <li>事業上正当な目的がある場合</li>
                    <li>法的主張に関する証明、行使又は抗弁に必要な場合</li>
                </ul>
                <br />
                <h3>4.変更又は修正する権利</h3>
                <br />
                <p>ユーザーは、当社グループがユーザーから収集した個人情報が不正確な場合には、当社グループが別途指定する手続きによって、これを変更し、追加し、修正することを求めることができます。</p>
                <br />
                <h3>5.個人情報の使用に異議を唱える、又はこれを限定若しくは制限する権利</h3>
                <br />
                <p>ユーザーは、ユーザーに関する個人情報の全部又は一部の使用を中止し、又はそれらの使用を当社グループに制限するよう求めることができます。また、当社グループによる個人情報の取扱いについてEEA域内の各国の監督機関、または当グループに対して、いつでも異議・苦情を申し立てることができます。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>14. アメリカ合衆国-カリフォルニア州の居住者</h2>
                <br />
                <p>当社グループが取り扱うカリフォルニア州居住者の個人情報及びCCPAに基づくユーザーの権利について説明します。ユーザーがカリフォルニア州の居住者である場合、CCPAに基づき、ユーザーは次の権利を行使することができます。</p>
                <br />
                <h3>1.知る権利</h3>
                <br />
                <ul>
                    <li>当社グループが過去12か月間に収集したユーザーの個人情報について、12か月間に最大2回まで次の情報の開示を請求することができます。</li>
                    <li>当社グループがユーザーに関して収集した個人情報のカテゴリー</li>
                    <li>当該個人情報に係る情報源のカテゴリー</li>
                    <li>当該個人情報の収集に係る目的</li>
                    <li>当該個人情報を共有した第三者のカテゴリー</li>
                    <li>当社グループが事業目的で開示したユーザーの個人情報に係るカテゴリー、及び当社グループがその情報を事業目的で開示した第三者に係るカテゴリー</li>
                </ul>
                <br />
                <h3>2.削除する権利</h3>
                <br />
                <p>ユーザーは、CCPAの規定する限りで、当社グループがユーザーから収集した個人情報の削除を求めることができます。</p>
                <br />
                <h3>3.個人情報の販売のオプトアウト権</h3>
                <br />
                <p>ユーザーは、自身の個人情報の販売についてオプトアウトするよう求めることができます。ただし、当社グループは、すでに述べたとおり個人情報の販売、使用、共有、貸与等をしておりません。この点についてご不明な点がある場合は以下のお問い合わせ窓口よりご連絡ください。</p>
                <br />
                <h3>4.差別的取り扱いの拒否</h3>
                <br />
                <p>当社グループは、ユーザーが上記の権利を行使するにあたって、あるいは行使したことにより不当な扱い、他のユーザーとの差別的取り扱いを行いません。</p>
                <br />
                <p>上記の権利を行使する要求する場合は、以下のお問い合わせ窓口を通じて当社宛てにご連絡いただけます。その際、権利行使の根拠等を確認するために本人確認書類等による身元確認を行う場合があります。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>15. メール又はモバイルによる通知</h2>
                <br />
                <p>当社グループは、当社サービスに係る取引又は当社サービス提供に関連するお知らせを必要に応じて送信します。ただし、当社グループは、ユーザーが望まない連絡を控えるようにしています。当社グループが送るマーケティング目的の連絡に関しては、オプトイン（事前の同意を取得すること）を原則としています。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>16. セキュリティ</h2>
                <br />
                <p>当社グループは、当社グループが保持するお客様の情報を、不正なアクセスや漏洩などから保護すべく尽力しています。保護の為のセキュリティ対策については、セキュリティポリシーに基づき対策を講じ、継続的な改善に努めています。安全対策上の問題が確認された場合は適切な是正措置を講じます。当社サービスでバグや脆弱性が見つかった場合には、以下のお問い合わせ窓口よりお知らせください。</p>
                <p>また、個人情報への侵害が発生した場合は、適用法令に基づいて、適切に対応致します。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>17. 他社サイトへのリンク</h2>
                <br />
                <p>当社サイトには、他社サイト等へのリンクが記載されている場合があります。他社サイト等においては、当社サイトとは異なる当該サイト独自のルールやプライバシーポリシーが適用されますので、ご留意ください。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>18. お子様の使用</h2>
                <br />
                <p>当社サービスは、日本国外に居住する16歳未満の未成年にはご利用いただけません。日本国外に居住する16歳未満の未成年は、本サービスで個人情報を提供しないでください。万が一個人情報の提供が行われた場合には以下のお問い合わせ窓口よりご連絡いただくことで、適時に削除処理を行います。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <h2>19. お問い合わせ先</h2>
                <br />
                <p>ご質問や苦情、本プライバシーポリシーに記載している権利の行使に関しては、以下のページからお問い合わせください。</p>
                <br />
                <a href="{{ route('user.inquiry.create') }}">お問い合わせ</a>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <br />
                <p>年月日制定</p>
            </div>
        </div>
    </div>
</div>
@endsection
