@extends('user.layouts.base')

@section('title', '利用規約')

@section('content')
<div class="content">
    <div class="section">
        <div class="fixedcontainer">
            <h1 class="sec-ttl">利用規約</h1>

            <div class="terms-of-service">
                <p>株式会社Plus（以下「Plus」といいます。）は、Plusが提供するクラウドファンディングサービスのガーディアン（以下「本サービス」といいます。）についての利用規約をここに定めます。この利用規約は、本サービスを利用するための契約の内容になるものであり、Plusとユーザー（第1条第2号で定義します。）は、本規約が本サービスを利用するための契約の内容になることに合意するものとします。</p>
                <br />
                <h3>第1条（定義）</h3>
                <br />
                <p>本規約において用いる用語の定義は次の通りとします。</p>
                <br />
                <span>（1）「会員」</span>
                <p>本規約を承認の上、ガーディアンが定める方法により、本サービス利用のために入会を申し込み、ガーディアンが承認した者</p>
                <br />
                <span>（2）「ユーザー」</span>
                <p>会員及びゲストユーザーを含む本サービスを利用するすべてのユーザー</p>
                <br />
                <span>（3）「プロジェクト」</span>
                <p>本サービス上で掲載される企画、商品等</p>
                <br />
                <span>（4）「プロジェクトオーナー」</span>
                <p>プロジェクトの企画、管理、運営等の実行者</p>
                <br />
                <span>（5）「支援者」</span>
                <p>プロジェクトを支援するユーザー</p>
                <br />
                <span>（6）「ゲストユーザー」</span>
                <p>会員登録せずに本サービスの一部を利用するユーザー</p>
                <br />
                <span>（7）「支援契約」</span>
                <p>プロジェクトが成立した場合に、支援者とプロジェクトオーナーとの間で成立する契約</p>
                <br />
                <span>（8）「支援」</span>
                <p>支援者が、プロジェクトに対する共感のもとプロジェクトオーナーに対して一定の金員を払う行為</p>
                <br />
                <span>（9）「リターン」</span>
                <p>プロジェクトの支援に対してプロジェクトオーナーから提供される商品、サービス、または謝意を表す返礼品等の提供</p>
                <br />
                <span>（10）「募集期間」</span>
                <p>本サービス上でプロジェクト毎にプロジェクトオーナーが設定した支援を募集する期間</p>
                <br />
                <span>（11）「目標金額」</span>
                <p>各プロジェクトについて、プロジェクトオーナーが設定した支援総額の目標金額</p>
                <br />
                <span>（12）「外部SNSサービス」</span>
                <p>Facebook、その他の他の事業者が提供しているガーディアン所定のソーシャル・ネットワーキング・サービスで、会員の認証、友人関係の開示、当該外部ソーシャル・ネットワーク内へのコンテンツの公開などの機能を持ち、本サービスの実施に利用されるサービス</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>第1章　会員登録等</h2>
                <br />
                <h3>第2条（会員申込）</h3>
                <br />
                <p><strong>1項</strong>ガーディアンの会員となるには、本規約およびプライバシーポリシーの内容をお読みいただき、本規約を遵守することに同意のうえ、ガーディアンの提供する入力フォームにて所定の情報を提供する方法による会員登録への申込み手続きが必要です。入力に際しては、真正な情報を提供していただく必要があります。同一人が複数の会員登録をすることはできません。</p>
                <br />
                <p><strong>2項</strong>前項の申込に対してガーディアンが承諾をした場合、承諾をした時点をもって会員登録手続は完了し、申込者は、この時点から会員としての地位を取得します。なお、ガーディアンは、次の場合には申込に対する承諾を行いません。</p>
                <br />
                <p>（1）申込の際にガーディアンに提供された情報（以下「登録情報」という。）の全部または一部につき虚偽、誤記または記載漏れがあった場合</p>
                <br />
                <p>（2）過去に会員資格を停止された、または停止事由に該当したことが判明した場合</p>
                <br />
                <p>（3）第26条第1項に定める確約事項に違反するおそれが認められる場合</p>
                <br />
                <p>（4）第27条に定める事由が認められる場合</p>
                <br />
                <p>（5）その他、ガーディアンが登録を適当でないと判断した場合</p>
                <br />
                <p><strong>3項</strong>ガーディアンは、前条の承諾をしない場合において、申込者にその理由を開示する義務を負いません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第3条（会員IDおよびパスワードの管理）</h3>
                <br />
                <p><strong>1項</strong>会員は、ガーディアンが会員に付与する会員ID、パスワード等の管理および保管を行う責任を負うものとします。会員は、設定したパスワードを定期的に変更して不正利用の防止に努めなければなりません。</p>
                <br />
                <p><strong>2項</strong>会員は、会員IDおよびパスワード等を第三者に利用させ、または譲渡もしくは担保設定その他の処分をすることはできません。</p>
                <br />
                <p><strong>3項</strong>会員IDおよびパスワード等の管理不十分、使用上の過誤、第三者の使用等による損害の責任は会員が負うものとし、ガーディアンは一切の責任を負いません。</p>
                <br />
                <p><strong>4項</strong>会員は、会員IDまたはパスワードが第三者に漏えいした場合、あるいは会員IDまたはパスワードが第三者に使用されている疑いのある場合には、直ちにガーディアンにその旨を連絡するとともに、ガーディアンの指示がある場合にはこれに従うにものとします。この場合、ガーディアンはその会員IDやパスワード等を不正アカウントとして停止することができるものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第4条（届出事項の変更等）</h3>
                <br />
                <p><strong>1項</strong>会員は、入会申込の際にガーディアンに提供した登録情報に変更があった場合は、遅滞なくガーディアンに当該変更事項にかかる情報を提供するものとします。</p>
                <br />
                <p><strong>2項</strong>会員は、ガーディアンから本人確認書類その他会員資格に関する情報の開示を求められた場合は、これに応じなければなりません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第5条（退会）</h3>
                <br />
                <p><strong>1項</strong>会員は、所定の手続きによりガーディアン会員登録を抹消（退会）することができます。</p>
                <br />
                <p><strong>2項</strong>会員が死亡した場合その他本人の会員資格の利用が不可能となる事由があったときは、ガーディアンは、当該会員がその時点で退会したものとみなし、会員IDおよびパスワードの利用を停止します。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第6条（会員資格の停止、抹消）</h3>
                <br />
                <p><strong>1項</strong>ガーディアンは、以下の事由がある場合、会員に何ら事前の通知または催告をすることなく、会員資格を一時停止し、または会員登録を抹消することができるものとします。</p>
                <br />
                <p>（1）会員IDまたはパスワードおよび本サービスを不正に使用しまたは使用させた場合</p>
                <br />
                <p>（2）ガーディアンに提供された登録情報の全部または一部につき虚偽、誤記または記載漏れがあった場合</p>
                <br />
                <p>（3）ガーディアン、他のユーザー、外部SNS事業者その他の第三者に損害を生じさせるおそれのある目的または方法で本サービスを利用した、または利用しようとした場合</p>
                <br />
                <p>（4）手段の如何を問わず、本サービスの運営を妨害した場合</p>
                <br />
                <p>（5）支払債務（支援金を含む）を期限までに履行しなかった場合</p>
                <br />
                <p>（6）会員に対し、差押、仮差押、仮処分、強制執行、破産、民事再生、会社更生、特別清算の申し立てがなされた場合、または、会員が自ら破産、民事再生、会社更生、特別清算の申し立てをした場合</p>
                <br />
                <p>（7）禁固以上の法定刑が定められた罪を犯した疑いがあるとき</p>
                <br />
                <p>（8）ガーディアンの定める回数以上のパスワードの入力ミスがある場合</p>
                <br />
                <p>（9）ガーディアンの定める期間内に本サービスの利用がなかった場合</p>
                <br />
                <p>（10）登録したメールアドレスや電話番号が不通となり、ガーディアンからの連絡が不可能となった場合</p>
                <br />
                <p>（11）会員が本規約の条項に違反した場合</p>
                <br />
                <p>（12）ユーザーが登録した金融機関の口座に関し違法、不適切その他の問題があることが当該金融機関による指摘等により判明した場合</p>
                <br />
                <p>（13）第26条第1項に定める確約事項に違反するおそれが認められる場合</p>
                <br />
                <p>（14）第27条に定める事由が認められる場合</p>
                <br />
                <p>（15）その他、会員として不適格とガーディアンが判断した場合</p>
                <br />
                <p><strong>2項</strong>プロジェクトが成立した後、ガーディアンからプロジェクトオーナーに対する支援金の送金完了前に、会員が前項の各号に該当することが判明した場合、ガーディアンは、(ⅰ)会員が支援者の場合は、当該支援を無効とし、払い込まれた支援金はガーディアンの定める手続きにより返金、(ⅱ)プロジェクトオーナーの場合は、プロジェクトの掲載を直ちに中止し、成立したプロジェクトを不成立とすることができます。</p>
                <br />
                <p><strong>3項</strong>ガーディアンは、第1項各号に該当する合理的な疑いが生じた場合において、事実確認が完了するまで当該会員のサービスの利用を一時的に停止することができます。(ⅰ)会員が支援者の場合は、当該支援を無効とし、払い込まれた支援金はガーディアンの定める手続きにより返金、(ⅱ)プロジェクトオーナーの場合は、プロジェクトの掲載を直ちに中止し、成立したプロジェクトを不成立とすることができます。</p>
                <br />
                <p><strong>4項</strong>ガーディアンは、本条に基づきガーディアンが行った行為により会員に生じた損害について一切の責任を負いません。(ⅰ)会員が支援者の場合は、当該支援を無効とし、払い込まれた支援金はガーディアンの定める手続きにより返金、(ⅱ)プロジェクトオーナーの場合は、プロジェクトの掲載を直ちに中止し、成立したプロジェクトを不成立とすることができます。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第7条（会員登録をしないサービス利用について）</h3>
                <br />
                <p><strong>1項</strong>ユーザーは、ガーディアンが認める場合に限り、ゲストユーザーとして会員登録をせずに本サービスの一部を利用することができます。ゲストユーザーは、本規約およびガーディアンプライバシーポリシーの内容をよく読み、これらを遵守することに同意した場合に限り本サービスを利用することができます。</p>
                <br />
                <p><strong>2項</strong>第2条2項各号に定める事由が認められる場合、ガーディアンは、ゲストユーザーによる本サービスの利用を承認しないことができます。その場合、ガーディアンは、不承認の理由を開示する義務を負いません。</p>
                <br />
                <p><strong>3項</strong>ゲストユーザーがガーディアンに登録したメールアドレスは、第3条におけるID及びパスワードに準じて取り扱われるものとします。</p>
                <br />
                <p><strong>4項</strong>第6条1項に定める事由が認められる場合、ガーディアンは直ちにゲストユーザーの本サービスの利用を停止することができるものとします。この場合の取扱いは第6条2項～4項に準じます。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>第2章　ガーディアンの提供するサービス</h2>
                <br />
                <h3>第8条（本サービスの内容）</h3>
                <br />
                <p>サービス名称：ガーディアン</p>
                <p>サービス提供会社：株式会社Plus</p>
                <p>サービス概要：アイドルへの誹謗中傷やトラブルから救うためのクラウドファンディングサービス</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第9条（契約当事者）</h3>
                <br />
                <p>プロジェクトが成立した場合、プロジェクトオーナーと支援者との間において支援契約が成立します。プラットフォームの提供者であるガーディアンは支援契約の当事者ではありません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>第3章　プロジェクトオーナーに関するルール</h2>
                <br />
                <h3>第10条（利用資格）</h3>
                <br />
                <p><strong>1項</strong>プロジェクトオーナーとして支援者からの支援を募集するには以下の条件を満たす必要があります。</p>
                <br />
                <p>（1）ガーディアンの会員であること</p>
                <br />
                <p>（2）法人または成年年齢以上であること（未成年者である場合、法定代理人の個別の同意が確認できれば可）</p>
                <br />
                <p>（3）日本国内に住所を有し、電話番号（携帯電話番号を含む）、本人名義の銀行口座および公的機関が発行している身分証（免許証、パスポート、健康保険証等）もしくは学生証を持っていること。ただし、ガーディアンが個別に認めた場合に限り、日本国内に住所を有しないユーザーもプロジェクトオーナーとなることができます。</p>
                <br />
                <p><strong>2項</strong>プロジェクトオーナーへの申込みをしたユーザーは、ガーディアンが必要と判断する場合、上記の証明書類又はガーディアンが必要と認める情報や書類を提供しなければなりません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第11条（プロジェクトオーナーの義務）</h3>
                <p><strong>1項</strong>プロジェクトオーナーは、プロジェクトの掲載及びリターンの提供を行うにあたり、特定商取引に関する法律、不当景品類および不当表示防止法、その他関係法令を自らの責任において遵守しなければなりません。特定商取引に関する法律に基づく「販売業者」に該当する場合は、特定商取引に関する法律に基づく表記を、プロジェクトページもしくはプロジェクトオーナーとなるプロフィールページ等のプロジェクトページからリンクで遷移できるページに掲載する必要があります。</p>
                <br />
                <p><strong>2項</strong>以下に該当するリターンを設定する場合は、プロジェクトページもしくはプロジェクトオーナーのプロフィールページ等の、プロジェクトページからリンクで遷移できるページに許認可番号、管理責任者名等のそれぞれの許認可等においてウェブサイトへの表示が法令上義務付けられている事項を記載してください。</p>
                <br />
                <p>（1）中古品：古物商許可証</p>
                <br />
                <p>（2）酒類：通信販売酒類小売業免許</p>
                <br />
                <p>（3）食品：食品衛生法上に基づく営業許可</p>
                <br />
                <p>（4）医薬品、医療機器：医薬品医療機器等法における許可</p>
                <br />
                <p>（5）その他、法令諸規則において利用資格等が必要である場合</p>
                <br />
                <p><strong>3項</strong>プロジェクトオーナーは、掲載するプロジェクトを、自らが主体として遂行し、クラウドファンディング成立の際にはリターンの実行が確実であることが求められます。実行が不確実なプロジェクトの掲載はできません。</p>
                <br />
                <p><strong>4項</strong>プロジェクトオーナーは、いかなる理由においても他者（個人・法人を含む）へのなりすましをしてはいけません。 プロジェクトオーナーは、プロジェクト申請及び掲載において個人・団体の名称を含む事実関係のすべてについて真実の記載をしなければなりません。</p>
                <br />
                <p><strong>5項</strong>プロジェクトは、その目的や活動等の内容が具体的に特定されている必要があります。また、プロジェクトに掲載する期間、リターンの内容や支援額との関係等について、相互に矛盾又は誤解を招く内容の記載は禁止されます。 プロジェクトの内容と関係性の認められない画像の使用はできません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第12条（禁則事項）</h3>
                <br />
                <p>プロジェクトやリターンの内容が下記に該当する場合にはプロジェクトの掲載を禁止します。</p>
                <br />
                <p>（1）プロジェクトやリターンの内容が、法令等を遵守していない又はそのおそれがある場合。（これらの例示）</p>
                <br />
                <ul>
                    <li>著作権を含む一切の知的財産権を侵害する行為</li>
                    <li>食品衛生法、食品表示法上の義務に反する態様での食品の取扱い</li>
                    <li>酒税法上の義務違反する態様での酒類の取扱い</li>
                    <li>電波法上の規制に則らない通信機器の販売 ・医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律の定める規制に反する化粧品、医療品等の取扱い</li>
                    <li>医薬品医療機器等法に定める規制に反する医薬品、医療機器等の取扱い</li>
                    <li>動物取扱業に関する規制に違反する対応での動物の取扱い</li>
                    <li>旅行業法、道路運送法等の規制に反する観光サービスの提供や取扱い</li>
                </ul>
                <br />
                <p>※以上はあくまでも例示にすぎません。法的規制の有無及びその履行については支援契約の当事者であるプロジェクトオーナーがその責任において実施しなければならず、ガーディアンはその責任を負いません。</p>
                <br />
                <p>（2）プロジェクトやリターンにおいて取り扱う商品やサービスが、法令違反に該当又はそのおそれのある場合。（これらの例示）</p>
                <br />
                <ul>
                    <li>凶器、銃器類</li>
                    <li>覚せい剤、麻薬、向精神薬、毒物、劇物等</li>
                    <li>タバコ、ニコチン含有液体</li>
                    <li>火薬類 ・医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律の定める規制に反する化粧品、医療品等の取扱い</li>
                    <li>象牙等、種の保存法で禁止される製品</li>
                    <li>売春もしくは性道徳に反する行為</li>
                    <li>賭博、富くじの売買やこれに関係する行為</li>
                </ul>
                <br />
                <p>※以上はあくまでも例示にすぎません。法的規制の有無及びその履行については支援契約の当事者であるプロジェクトオーナーがその責任において実施しなければならず、ガーディアンはその責任を負いません。</p>
                <br />
                <p>（3）プロジェクトやリターンの内容について、金融商品取引法が適用される又はそのおそれのある場合。また、資金決済法に定める前払式支払手段（ただし、ガーディアンが個別の事情を勘案して掲載を妥当と判断した場合において、資金決済法等の法令上問題が無いことが確認されたときを除く）もしくは暗号資産に該当する又はそのおそれがある場合。</p>
                <br />
                <p>（4）プロジェクトやリターンに関して、犯罪を助長するおそれあるいは道徳上の観点からガーディアンが定める次の商品やそれに関するサービスの提供。</p>
                <br />
                <ul>
                    <li>エアガン、スタンガン、催涙スプレー</li>
                    <li>開運、魔よけ、健康上の効能を標榜する高額商品</li>
                    <li>無限連鎖講、マルチ商法に該当又はそのおそれのあるもの</li>
                    <li>著しく高価な宝石等の商品</li>
                    <li>金券、商品券、クーポン券等で流通性の認められる商品</li>
                    <li>著しく射幸心をあおると認められるもの</li>
                    <li>動物その他の生き物（鳥類、魚類、爬虫類、昆虫など全ての生き物を含む）</li>
                </ul>
                <br />
                <p>（5）プロジェクトやリターンの内容が、肖像権、プライバシー権、人格権、等々、あらゆる他人の権利を害し、又はそのおそれのある場合</p>
                <br />
                <p>（6）プロジェクトやリターンの内容が、国籍、民族、人種、社会的身分、性別、思想、信教、病歴、教育、年齢などによる差別的表現行為に該当、またはその虞のある内容を含む場合</p>
                <br />
                <p>（7）プロジェクトやリターンの内容が、青少年の保護・育成の観点から不適切な物やサービスの提供や表現であると認められる場合。</p>
                <br />
                <p>（8）極端に特定個人の目的と認められる場合</p>
                <br />
                <p>（9）第三者への寄附を目的とする場合（ただし、ガーディアンが個別に認める場合を除く）</p>
                <br />
                <p>（10）一般に市販されているもしくは定価がある商品やサービスのうち、自らが製造者や販売者ではないものを取り扱う場合</p>
                <br />
                <p>（11）自ら定価を設定している商品であり、当該定価とリターンの価格との間に著しい差がある場合</p>
                <br />
                <p>（12）政治活動や宗教活動を目的とする、またはそのおそれがあると認められる場合</p>
                <br />
                <p>（13）プロジェクトやリターンが、本サービスそのものやガーディアンの掲げる理念等と相容れないと認められる場合</p>
                <br />
                <p>（14）その他、ガーディアンがプロジェクトの掲載を不適切であると判断する場合</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第13条（申込みと掲載）</h3>
                <br />
                <p><strong>1項</strong>プロジェクトオーナーとして支援を募集するには、ガーディアンが定める事項を入力フォームに入力して申込みをするものとします。また、ガーディアンからの個別の求めがある場合には、別途必要な情報や書類の提出をしなければなりません。</p>
                <br />
                <p><strong>2項</strong>ガーディアンは、次の事情が判明した場合には、申込みにかかるプロジェクトの掲載を不承認とすることがあります。</p>
                <br />
                <p>（1）第10条の利用資格を有することが確認できない場合</p>
                <br />
                <p>（2）申込時に申請した情報に事実に反する内容が含まれている場合</p>
                <br />
                <p>（3）プロジェクト又はリターンの内容が前条に定める禁則事項に抵触する場合</p>
                <br />
                <p>（4）第6条1項に定める会員資格の停止事由のあることが判明した場合</p>
                <br />
                <p>（5）その他、ガーディアンがプロジェクトの掲載が不適当であると判断した場合</p>
                <br />
                <p><strong>3項</strong>プロジェクトが掲載された後において、前項の各号記載の事情が明らかとなった場合、ガーディアンは当該プロジェクトの掲載を不承認とし、掲載を中止することがあります。また、募集期間及び支援が終了したプロジェクトの掲載はガーディアンの任意とします。</p>
                <br />
                <p><strong>4項</strong>プロジェクトが掲載された後において、第2項の各号記載の事情が合理的に疑われる場合、ガーディアンは、事実関係の確認に必要な間、プロジェクトの掲載を一時中止することがあります。プロジェクトオーナーは、ガーディアンの事実関係の確認に必要な協力をしなければなりません。</p>
                <br />
                <p><strong>5項</strong>ガーディアンは、第2項から第4項に定める事情により、申込みを不承認又は掲載を中止した場合において、その理由を開示する義務を負いません。</p>
                <br />
                <p><strong>6項</strong>ガーディアンは、本条に基づきガーディアンが行った行為により会員に生じた損害について一切の責任を負いません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第14条（プロジェクトの類型と成立）</h3>
                <br />
                <p><strong>1項</strong>プロジェクトは、支援契約の内容に応じて「購入型プロジェクト」と「寄付型プロジェクト」とがあります。</p>
                <br />
                <p>（1）購入型プロジェクト</p>
                <br />
                <p>購入型プロジェクトは、プロジェクトが成立した際にプロジェクトオーナーと支援者との間に成立する支援契約が売買契約をはじめとする有償契約であるプロジェクトをいいます。プロジェクトオーナーは、支援者に支援契約の対価であるリターンを提供します。</p>
                <br />
                <p>（2）寄付型プロジェクト</p>
                <br />
                <p>寄付型プロジェクトとは、プロジェクトが成立した際にプロジェクトオーナーと支援者との間に成立する支援契約が寄付をはじめとする無償契約であるプロジェクトをいいます。プロジェクトオーナーは、支援者に支援に対する謝意として返礼品を提供します。</p>
                <br />
                <p><strong>2項</strong>プロジェクトの成立条件は「All-In方式」となります。</p>
                <br />
                <p>（1）All-in方式</p>
                <br />
                <p>プロジェクトに対する支援が1円に到達した場合にプロジェクトが成立し、集まった支援金が目標金額に到達したか否かにかかわらずプロジェクトオーナーに支払われます。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第15条（プロジェクトオーナーに発生する手数料）</h3>
                <br />
                <p>プロジェクトが成立した場合、プロジェクトオーナーは、ガーディアンに対して、各プロジェクトに集まった総支援金額に対して手数料 : 12%、決済手数料 : 5%を掛けた金額を支払う義務を負うものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第16条（リターンの提供）</h3>
                <br />
                <p><strong>1項</strong>プロジェクトオーナーは、あらかじめ支援者が支援する金額に応じて、その額の範囲内のリターンを設定しなければなりません。寄付型プロジェクトについては、リターンとして寄付行為に対する謝意を表するのに適切なものを設定します。</p>
                <br />
                <p><strong>2項</strong>プロジェクトオーナーは、プロジェクトが成立した場合、あらかじめ設定したリターンを支援者に対して提供します。</p>
                <br />
                <p><strong>3項</strong>プロジェクトオーナーは、プロジェクトが成立した場合、各プロジェクトのリターン毎の発送（履行）時期を本サイト上に明示した上でリターンの発送（履行）を行うものとします。諸般の事情により遅延・遅配が生じる場合は、プロジェクトオーナー自らが該当する支援者へ連絡を行うものとし、ガーディアンはかかる遅延、遅配について一切責任を負わないものとします。</p>
                <br />
                <p><strong>4項</strong>プロジェクトオーナーは、リターンについての問い合わせ等があった場合には、当該問い合わせに対し、自らの責任で誠実に回答するものとします。</p>
                <br />
                <p><strong>5項</strong>購入型プロジェクトの場合、リターンの変更や中止はできません。プロジェクトオーナーは、やむを得ない事情によりリターンの内容の変更等が必要である場合には、自己の責任で支援者の個別の同意を得るものとし、同意を得られた範囲内においてのみリターンの変更を行うものとします。</p>
                <br />
                <p><strong>6項</strong>プロジェクトオーナーは、リターンの提供のために支援者の個人情報（住所、電話番号、メールアドレス等）が必要となる場合、ガーディアンの定める方法により当該情報を取得するものとします。この場合、支援者の個人情報はリターンの履行及びプロジェクトに関連する活動に関して必要な範囲でのみ利用できます。プロジェクトオーナーが、リターンの履行以外の目的で支援者の個人情報を利用するためには、自らの責任において支援者から個別の同意を取得しなければなりません。また、取得した個人情報の管理はプロジェクトオーナーが責任を持って行うものとし、ガーディアンは情報の漏えい等のトラブルにより生じる損害については一切責任を負いません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第17条（プロジェクトのキャンセル）</h3>
                <br />
                <p><strong>1項</strong>本サービスに掲載が開始されたプロジェクトは、ガーディアンの承諾なく掲載を取り下げること、および、募集期間や目標金額、リターンの内容や金額を変更することはできません。ただし、やむを得ない理由でプロジェクトの継続ができないとプロジェクトオーナーが判断し、プロジェクトオーナーが速やかにガーディアンまでその旨を通知した上、ガーディアンが承諾した場合に限り、プロジェクトの掲載を終了することができます。なお、この場合、プロジェクトオーナーは、ガーディアンが定める一定のキャンセル手数料（ガーディアン所定の方法で定める金額とします。この場合、ガーディアンは、キャンセル処理に先立ちプロジェクトオーナーにキャンセル料の金額を提示します。）が発生することについてあらかじめ了承するものとします。プロジェクトオーナーは、ガーディアンからのキャンセル料の請求を受けた後、速やかにガーディアンの指定する銀行口座に振り込む方法によりキャンセル料を支払うものとします。ガーディアンは、キャンセル料の入金を確認した後、プロジェクトのキャンセル処理を行います。</p>
                <br />
                <p><strong>2項</strong>前項の場合、プロジェクトオーナーはガーディアンの定める方法で支援者にキャンセルの経緯を説明した上、支援者からの個々の問い合わせについて責任をもって対応することとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第18条（プロジェクトに関するトラブル）</h3>
                <br />
                <p><strong>1項</strong>プロジェクト活動進行中に発生する支援契約当事者間でのトラブル、返金要求、その他紛争については、支援契約の当事者であるプロジェクトオーナーと支援者との間で解決すべき問題であり、ガーディアンおよび第8条に記載するサービス提供会社はこれに関して一切責任を負いません。</p>
                <br />
                <p><strong>2項</strong>ガーディアンは、当サービスの健全性を確保する見地から、支援契約の当事者に事実関係の確認をする場合があり、ユーザーはガーディアンの事実確認に協力しなければなりません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第19条（支援金の支払い）</h3>
                <br />
                <p><strong>1項</strong>プロジェクトオーナーは、ガーディアンに対して、支援者から支払われる支援金をプロジェクトオーナーに代わって受領するための代理受領権限を付与するものとします。ガーディアンが、支援契約に基づき支援者より支払われる支援金を、プロジェクトオーナーに代わって受領した時点で、支援者の支援金支払義務の履行が完了したものとします。</p>
                <br />
                <p><strong>2項</strong>ガーディアンは、プロジェクトが成立した場合、プロジェクトオーナーに対し、ガーディアン所定の方法にてプロジェクトオーナーに代わって受領した支援金を支払います。この場合の振込手数料はガーディアンが負担します。</p>
                <br />
                <p><strong>3項</strong>ガーディアンは、プロジェクトオーナーへの支援金の支払に際して、プロジェクトオーナーがガーディアンに支払うべき手数料その他の一切の債務を差し引くものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>第4章　支援者に関するルール</h2>
                <br />
                <h3>第20条（利用資格について）</h3>
                <br />
                <p><strong>1項</strong>支援者としてプロジェクトを支援するには、原則として日本国内に住所を有している（住民票があることを意味します。）必要があります。ガーディアンがプロジェクトまたはリターンごとに海外に住所を有する支援者による支援を認めた場合に限り、日本国内に住所を有しないユーザーも支援者となることができます。</p>
                <br />
                <p><strong>2項</strong>支援者となるユーザーは、ガーディアンが必要と判断する場合、住民票の写し又はガーディアンが必要と認める書類を提供しなければなりません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第21条（プロジェクトへの支援）</h3>
                <br />
                <p><strong>1項</strong>ユーザーは、ガーディアンの定める方法によりプロジェクトの支援を申し込むことができます。支援の申込みが完了した時点で、プロジェクトが成立することを条件とする支援契約が成立します。</p>
                <br />
                <p><strong>2項</strong>ガーディアンは、第6条1項記載の事由が認められる場合、前項の支援の申込みを拒絶することができます。</p>
                <br />
                <p><strong>3項</strong>ユーザーは、支援の申込みをするにあたり、対象のプロジェクト毎に本サービス上で表示される利用条件を理解のうえ同意する必要があり、支援の申込みをしたユーザーはこれに同意したものとみなされます。</p>
                <br />
                <p><strong>4項</strong>ガーディアンは、支援契約が成立した時点で、プロジェクトページ内に当該支援者の支援状況を表示することができるものとします。ただし、支援者の支援状況について表示の義務を負うものではありません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第22条（支援のキャンセル）</h3>
                <br />
                <p><strong>1項</strong>支援者は、支援を表明したプロジェクトについて、その支援をキャンセルすることができません。ただし、法令により認められる場合に限り、支援のキャンセルが可能となります。</p>
                <br />
                <p><strong>2項</strong>ガーディアンにおいて次の事実を認める場合には、その支援はキャンセルされます。</p>
                <br />
                <p>（1）プロジェクトの募集期間の終了から30日を越えてもガーディアン所定の方法による支援金の決済手続きが完了しない場合</p>
                <br />
                <p>（2）支援者に対するリターンの履行が不可能若しくは著しく困難である場合</p>
                <br />
                <p>（3）ガーディアンにおいて、支援者の支援に法令又は規約違反が認められると判断した場合</p>
                <br />
                <p><strong>3項</strong>プロジェクトの募集期間の終了後、プロジェクト進行不可能となった場合やリターンの履行遅延・履行不可能となった場合などいかなる理由を問わずガーディアンは支援金を返金する義務を負いません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第23条（リターンの取得）</h3>
                <br />
                <p><strong>1項</strong>プロジェクトが成立した場合、当該プロジェクトを支援した支援者は、ガーディアン所定の方法による支援金の決済手続きが完了することを条件として、プロジェクトオーナーに対し、各プロジェクトにおいて定められたリターンを得る権利を有するものとします。</p>
                <br />
                <p><strong>2項</strong>支援者は、選択したリターンの変更・キャンセル・返金要求はできません。ただし、プロジェクトオーナーと支援者との個別の合意がある場合にはその合意が優先します。</p>
                <br />
                <p><strong>3項</strong>リターンの履行は、プロジェクトオーナーが支援契約に基づいて履行の責任を負うものであり、ガーディアンは、リターンの履行、及びリターンの不履行による損害賠償責任を負いません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第24条（プロジェクトが不成立、キャンセルの場合等）</h3>
                <br />
                <p><strong>1項</strong>プロジェクトが不成立であった場合、第13条3項によりプロジェクトが不掲載となった場合、第17条1項によりプロジェクトがキャンセルされた場合、または第22条第2項第2号により支援がキャンセルされた場合、ガーディアンは、ガーディアン所定の方法による支援金の決済手続きが完了している支援者には、プロジェクトオーナーへの送金前である支援金を返金します。この場合、支援者はガーディアンの返金手続きに協力しなければなりません。</p>
                <br />
                <p><strong>2項</strong>前項の場合の送金手数料は、ガーディアンが負担します。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第25条（支援の方法）</h3>
                <br />
                <p><strong>1項</strong>支援者はガーディアンの定める方法により支援金の支払いをします。支援金は、プロジェクトオーナーに代わりガーディアンが受領します。支援者が、ガーディアンに対して支援金を支払った時点をもって支援者の支援金の支払は完了します。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h2>第5章　全てのユーザーについてのルール</h2>
                <br />
                <h3>第26条（反社会的勢力等の排除）</h3>
                <br />
                <p><strong>1項</strong>ユーザーは、暴力団、暴力団員および暴力団員でなくなったときから5年を経過しない者、暴力団準構成員、暴力団関係企業に属する者、総会屋等、社会運動等標ぼうゴロ、特殊知能暴力集団等、テロリスト等、日本政府または外国政府が経済制裁の対象として指定する者（以下上記の9者を総称して「暴力団員等」といいます。）、暴力団員等の共生者、その他これらに準ずる者（以下、上記のすべてを総称して「反社会的勢力等」といいます。）のいずれかにも該当しないこと、かつ将来にわたっても該当しないこと、および自らまたは第三者を利用して、暴力的な要求行為、法的な責任を超えた不当な要求行為、取引に関して、脅迫的な言動をし、または暴力を用いる行為、風説を流布し、偽計を用いまたは威力を用いてガーディアンの信用を毀損し、またはガーディアンの業務を妨害する行為、その他これらに準ずる行為（以下総称して「不当な要求行為など」といいます。）を行わないことを確約することとします。</p>
                <br />
                <p><strong>2項</strong>前項に定める「暴力団員等の共生者」とは、以下のいずれかに該当するものをいいます。</p>
                <br />
                <p>（1）暴力団員等が、経営を支配していると認められる関係を有する者</p>
                <br />
                <p>（2）暴力団員等が、経営に実質的に関与していると認められる関係を有する者</p>
                <br />
                <p>（3）自己もしくは第三者の不正の利益を図る目的、または第三者に損害を加える目的をもってするなど、不当に暴力団員等を利用していると認められる関係を有する者</p>
                <br />
                <p>（4）暴力団員等に対して資金等を提供し、または便宜を供与するなどの関与をしていると認められる関係を有する者</p>
                <br />
                <p>（5）暴力団員等と社会的に非難されるべき関係を有する者</p>
                <br />
                <p>（6）その他暴力団員等の資金獲得活動に乗じ、または暴力団員等の威力、情報力、資金力等を利用することによって自ら利益拡大を図る者</p>
                <br />
                <p><strong>3項</strong>ユーザーが1項の確約事項に違反する場合、ガーディアンは、当該ユーザーに対して、直ちに本サービスの提供を停止するものとします。この場合、ユーザーに損害等が生じた場合でも、当該損害等について、ガーディアンおよび決済代行事業者、提携カード会社その他の第三者に一切の賠償請求をすることはできません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第27条（禁止行為）</h3>
                <br />
                <p><strong>1項</strong>ユーザーは、本サービスの利用にあたって、以下各号のいずれかに該当する行為、あるいはそのおそれがある行為を行ってはならないものとします。</p>
                <br />
                <p>（1）本サービスを不正の目的をもって利用する行為</p>
                <br />
                <p>（2）ガーディアン、他のユーザー、その他の第三者の知的財産権、肖像権、パブリシティ権その他の権利を侵害する行為</p>
                <br />
                <p>（3）ガーディアン、他のユーザー、その他の第三者の名誉もしくは信用を毀損し、またはプライバシーを侵害する行為</p>
                <br />
                <p>（4）詐欺等の犯罪に結びつく行為</p>
                <br />
                <p>（5）コンピュータウイルスなど有害なプログラム等を送信もしくは提供する行為、または推奨する行為</p>
                <br />
                <p>（6）ガーディアン、他のユーザー、その他の第三者の情報を改ざん、消去する行為</p>
                <br />
                <p>（7）ガーディアン、他のユーザー、その他の第三者の設備を不正に利用し、またはその運営に支障を与える行為</p>
                <br />
                <p>（8）法令、本規約または公序良俗に違反する行為</p>
                <br />
                <p>（9）本サービスの運営を妨害する行為</p>
                <br />
                <p>（10） 本サービスにおけるメッセージ機能を、本サービス以外の目的に使用する行為</p>
                <br />
                <p>（11）その他ガーディアンが不適当と判断する行為</p>
                <br />
                <p><strong>2項</strong>ユーザーが前項各号のいずれかに該当する行為を行ったことにより、ガーディアンが何らかの損害を被った場合、ガーディアンは当該ユーザーに対して損害賠償の請求ができるものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第28条（個人情報の取扱い）</h3>
                <br />
                <p><strong>1項</strong>ガーディアンは、ユーザーから提供された個人情報を本サービスの提供に必要な範囲およびガーディアンプライバシーポリシーで定められた目的の範囲で使用することができるものとし、ユーザーは、このプライバシーポリシーに従ってガーディアンがユーザーから提供された個人情報を取扱うことについて同意します。</p>
                <br />
                <p><strong>2項</strong>支援者は、本サービス上で支援契約が成立した場合、プロジェクトオーナーに対して、リターンの提供及びプロジェクトに関連する活動を利用目的として、支援者の氏名、住所、支援額、選択したリターンの内容、プロジェクトオーナー宛のメッセージ、その他、リターンの履行に必要な情報を提供することに同意するものとします。</p>
                <br />
                <p><strong>3項</strong>ガーディアンは、プロジェクトオーナーによるリターンの不履行に備えて保険に加入した場合、当該保険金の請求手続きを目的として手続きに必要な範囲で、ユーザーの氏名、住所、プロジェクト内容、支援内容等の必要な情報を提供する場合があり、ユーザーはこの情報提供について同意するものとします。</p>
                <br />
                <p><strong>4項</strong>ガーディアンは、ガーディアンプライバシーポリシーで定める場合又は個別にユーザーから同意を得る場合において、ユーザーの個人情報を第三者と共同利用する場合があります。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第29条（機密保持）</h3>
                <br />
                <p><strong>1項</strong>本規約において「秘密情報」とは、利用規約または本サービスに関連して、ユーザーが、ガーディアンより書面、口頭若しくは記録媒体等により提供若しくは開示されたか、または知り得た、ガーディアンの技術、営業、業務、財務、組織、その他の事項に関する全ての情報を意味します。ただし、(1)ガーディアンから提供若しくは開示がなされたとき又または知得したときに、既に一般に公知となっていた、または既に知得していたもの、(2)ガーディアンから提供若しくは開示または知得した後、自己の責めに帰せざる事由により刊行物その他により公知となったもの、(3)提供または開示の権限のある第三者から秘密保持義務を負わされることなく適法に取得したもの、(4)秘密情報によることなく単独で開発したもの、(5)ガーディアンから秘密保持の必要なき旨書面で確認されたものについては、秘密情報から除外するものとします。</p>
                <br />
                <p><strong>2項</strong>ユーザーは、秘密情報を本サービスの利用の目的のみに利用するとともに事前の書面による承諾なしに第三者にガーディアンの秘密情報を提供、開示または漏洩しないものとします。</p>
                <br />
                <p><strong>3項</strong>前項の定めに拘わらず、ユーザーは、法律、裁判所または政府機関の命令、要求または要請に基づき、法的根拠のある範囲内にて秘密情報を開示することができます。ただし、ユーザーは、当該命令、要求または要請があった場合、速やかにその旨をガーディアンに通知しなければなりません。</p>
                <br />
                <p><strong>4項</strong>ユーザーは、秘密情報を記載した文書または磁気記録媒体等を複製する場合には、事前にガーディアンの書面による承諾を得ることとし、複製物の管理については第2項に準じて厳重に行うものとします。</p>
                <br />
                <p><strong>5項</strong>ユーザーは、ガーディアンから求められた場合にはいつでも、遅滞なく、ガーディアンの指示に従い、秘密情報並びに秘密情報を記載または包含した書面その他の記録媒体物およびその全ての複製物を返却または廃棄しなければなりません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第30条（連絡/通知）</h3>
                <br />
                <p>ユーザーは、本サービスに関する案内、システムメンテナンスに関する告知、その他ガーディアンからユーザーに対する連絡または通知は、Eメール等ガーディアンの定める方法で配信することを了承するものとします。ガーディアンからユーザーに対する連絡または通知は、ユーザーがガーディアンに申請した連絡先に発信することにより、ユーザーに通常到達すべきときに到達したとみなされるものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第31条（本サービスの変更、追加または廃止）</h3>
                <br />
                <p><strong>1項</strong>ガーディアンは、いつでも本サービスの内容を変更、追加（以下、「変更等」という。）または廃止することができるものとします。本サービスの変更等がユーザーに重大な影響を及ぼす場合は、ガーディアンウェブサイトに当該変更等の内容を掲載してお知らせします。また、本サービスの廃止は、ガーディアン所定の方法により事前にユーザーに通知するものとします。</p>
                <br />
                <p><strong>2項</strong>ガーディアンは、本条に基づきガーディアンが行った措置によりユーザーに生じた損害には一切責任を負いません。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第32条（本サービスの停止）</h3>
                <br />
                <p>ガーディアンは、次の各号のいずれかに該当する場合には、ユーザーに事前に通知することなく、本サービスの一部または全部を停止または中断することができるものとし、当該停止または中断によりユーザーに生じた損害には一切責任を負いません。</p>
                <br />
                <p>（1）本サービスの提供のための装置、システムの保守または点検を行う場合</p>
                <br />
                <p>（2）火災、停電、地震、天災、システム障害等により、本サービスの運営が困難な場合</p>
                <br />
                <p>（3）外部SNSサービスに、トラブル、サービス提供の中断または停止、本サービスとの連携の停止、仕様変更等が生じた場合</p>
                <br />
                <p>（4）その他、ガーディアンが停止または中断をやむをえないと判断した場合</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第33条（免責）</h3>
                <br />
                <p><strong>1項</strong>本サービスは、ユーザーが、プロジェクトオーナーまたは支援者として取引を行う場を提供するものであり、ユーザーに対して、プロジェクトが予定通り実行されることを保証するものではありません。</p>
                <br />
                <p><strong>2項</strong>本サービスに関連して、プロジェクトオーナーと支援者の間を含む、ユーザー同士の間で生じたトラブルに関しては、ユーザーの責任において処理および解決するものとし、ガーディアンはかかる事項について一切責任を負わないものとします。</p>
                <br />
                <p><strong>3項</strong>本サービスは、外部SNSサービスと連携することがありますが、かかる連携を保証するものではなく、本サービスにおいて外部SNSサービスと連携できなかった場合でも、ガーディアンは一切の責任を負いません。本サービスが外部SNSサービスと連携している場合において、ユーザーは外部SNSサービスの利用規約を自己の費用と責任で遵守するものとし、ユーザーと当該外部SNSサービスを運営する外部SNS事業者との間で紛争等が生じた場合でも、ユーザーは当該紛争等について一切の責任を負いません。</p>
                <br />
                <p><strong>4項</strong>ガーディアンは、ユーザーが本サービスを利用する際に、コンピュータウイルスなど有害なプログラム等による損害を受けないことを保証しないものとします。</p>
                <br />
                <p><strong>5項</strong>ガーディアンは、ユーザーが本サービスを利用する際に使用するいかなる機器、ソフトウェアについても、その動作保証を一切しないものとします。</p>
                <br />
                <p><strong>6項</strong>ガーディアンは、ユーザーが本サービスを利用する際に発生する通信費用について、一切負担しないものとします。</p>
                <br />
                <p><strong>7項</strong>ガーディアンは、ガーディアンの故意、重過失がある場合を除き、ユーザーの逸失利益、間接損害、特別損害、拡大損害、弁護士費用等を賠償しないものとし、何らかの理由によりガーディアンが責任を負う場合でも、ガーディアンはユーザーの損害につき、ユーザーがガーディアンに本サービスの対価として支払った総額を限度額として、それ以上の賠償する責任を負わないものとします。</p>
                <br />
                <p><strong>8項</strong>本サービスの基準時間は、ガーディアンのサーバー、システムで管理する時間とし、実際の時間や本サービスで表示する時間とは一致しないもしくは動作しない場合があります。ユーザーはあらかじめこれを了解の上で本サービスを利用するものとします。</p>
                <br />
                <p><strong>9項</strong>ユーザーは、本サービスの利用に関連して課税が生じることがあることを認識して本サービスを利用するものとします。ガーディアンは、当該課税に関し一切関与しないものとし、課税の有無や課税額等については、ユーザー自らが、自らの責任で確認および対応するものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第34条（権利帰属）</h3>
                <br />
                <p><strong>1項</strong>ガーディアンウェブサイトおよび本サービスに関する所有権および知的財産権は全てガーディアンまたはガーディアンにライセンスを許諾している者に帰属しており、本規約に定める登録に基づく本サービスの利用許諾は、ガーディアンウェブサイトまたは本サービスに関するガーディアンまたはガーディアンにライセンスを許諾している者の知的財産権の使用許諾を意味するものではありません。ユーザーは、いかなる理由によってもガーディアンまたはガーディアンにライセンスを許諾している者の知的財産権を侵害するおそれのある行為（逆アセンブル、逆コンパイル、リバースエンジニアリングを含みますが、これに限定されません。）をしないものとします。ただし、プロジェクトについてプロジェクトオーナーが提供した写真等の素材やプロジェクトの対象となる商品またはサービスについての権利は、プロジェクトオーナーまたはプロジェクトオーナーにライセンスを許諾している者に留保されるものとします。</p>
                <br />
                <p><strong>2項</strong>ガーディアンウェブサイトまたは本サービスにおいて、ユーザーが投稿その他送信を行った文章、画像、動画その他のデータ（前項但書に定めるものも含む）については、ガーディアンにおいて、無償で自由に利用（複製、複写、改変、第三者への再許諾その他のあらゆる利用を含みます。）することができるものとします。</p>
                <br />
                <p><strong>3項</strong>ユーザーは、プロジェクト内容について、ガーディアン、プロジェクトオーナーその他の第三者の名誉その他の権利ないし利益を侵害するものでない限り、ガーディアンの定めるプロジェクトのURLおよび埋め込みコード、プロジェクトタイトル、プロジェクト概要のテキストおよび画像、プロジェクトオーナーのプロフィールをインターネットおよび外部SNSサービス上で転載することができるものとします。また、これら以外の紙面媒体等への転載については、ガーディアンの承諾を得るものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第35条（本規約の変更）</h3>
                <br />
                <p>ガーディアンは、本規約を変更することができるものとします。ガーディアンは、本規約を変更した場合には、ガーディアン所定の方法によりユーザーに当該変更内容を通知またはガーディアンウェブサイトにて公表するものとしとします。但し、法令上ユーザーの同意が必要となるような内容の変更の場合は、ガーディアン所定の方法によりユーザーの同意を得るものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第36条（地位の譲渡等）</h3>
                <br />
                <p><strong>1項</strong>ユーザーは、ガーディアンの書面による事前の承諾なく、利用規約上の地位または本規約に基づく権利若しくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。</p>
                <br />
                <p><strong>2項</strong>ガーディアンは本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い利用規約上の地位、本規約に基づく権利および義務並びにユーザーの登録情報その他の情報を当該事業譲渡の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第37条（一部無効等）</h3>
                <br />
                <p><strong>1項</strong>本規約の一部の規定の全部または一部が法令に基づいて無効と判断された場合であっても、当該規定は元の意思にできる限り沿うように解釈されるものとし、当該規定の無効部分以外の部分および本規約のその他の規定は有効とします。</p>
                <br />
                <p><strong>2項</strong>本規約の規定の一部があるユーザーとの関係で無効とされ、または取り消された場合でも、本規約はその他のユーザーとの関係では有効とします。</p>
                <br />
                <div class="return-top">
                    <a href="#pagetop">⬆︎はじめに戻る</a>
                </div>
                <h3>第38条（準拠法および合意管轄）</h3>
                <br />
                <p><strong>1項</strong>本規約の準拠法は日本法とします。</p>
                <br />
                <p><strong>2項</strong>本規約に関して紛争が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
                <br />
                <p>以上</p>
            </div>
        </div>
    </div>
</div>
@endsection
